{
  "2001_dave": "2001: \"I'm sorry, Dave. I'm afraid I can't do that.\"",
  "beavisandbutthead_bunghole": "Beavis and Butthead: \"My bunghole will speak now! (blghrahghtaaah)\"",
  "beavisandbutthead_cornholio": "Beavis and Butthead: \"I am Cornholio, I need TP for my bunghole.\"",
  "beavisandbutthead_crappacino": "Beavis and Butthead: \"I want all your crappacino. You do not want to face the wrath of my bunghole.\"",
  "aceventura_assholomio": "Ace Ventura: \"Assholomio, oh sodomia\"",
  "aceventura_donotgointhere": "Ace Ventura: \"Do NOT go in there... whew!\"",
  "airplane_gladiators": "Airplane!: \"Do you like movies about gladiators?\"",
  "airplane_grownman": "Airplane!: \"You ever... seen a grown man naked?\"",
  "airplane_gymnasium": "Airplane!: \"You ever... hang around the gymnasium?\"",
  "airplane_surely": "Airplane!: \"I am serious, and don't call me surely\"",
  "airplane_turkishprison": "Airplane!: \"Have you ever been in a... in a turkish prison?\"",
  "billymadison_hiney": "Billy Madison: \"Soooo hot, want to touch the hiney\"",
  "bttf_seriousshit": "Back to the Future: \"When this baby hits 88 miles per hour... you're gonna see some serious sh*t\"",
  "caddyshack_danish": "Caddyshack: \"A flute with no holes, is not a flute... and a donut with no holes... is a danish.\"",
  "caddyshack_drugsdanny": "Caddyshack: \"Do you take drugs Danny?\"",
  "caddyshack_goinforme": "Caddyshack: \"On your deathbed, you will receive total consciousness... So I got that goin' for me, which is nice.\"",
  "caddyshack_gunga": "Caddyshack: \"Gunga ga lunga... gungala gungula gunga\"",
  "caddyshack_hat": "Caddyshack: \"Aww, this is the worst looking hat I ever saw. Whaddya buy a hat like this I bet ya get a free bowl of soup, huh? Oh, it looks good on you, though. \"",
  "caddyshack_leanmean": "Caddyshack: \"You're lean and you're mean and you're not too far in between either, I bet, are ya? \"",
  "caddyshack_nanana": "Caddyshack: \"Nanananana....\"",
  "caddyshack_pond": "Caddyshack: \"We have a pond in the back.. we have a pool and a pond. Pond would be good for you.\"",
  "caddyshack_waiting": "Caddyshack: \"Well... we're waiting\"",
  "caddyshack_youllgetnothing": "Caddyshack: \"You'll get nothing and like it!\"",
  "christmasvacation_hallelujah": "Christmas Vacation: \"Hallelujah, holy sh*t... Where's the Tylenol?\"",
  "happygilmore_jackass": "Happy Gilmore: \"You suck, ya jackass\"",
  "happygilmore_tappy": "Happy Gilmore: \"Just tap it in... Give it a little tappy. Tap, tap, taparoo.\"",
  "happygilmore_toogoodforyourhome": "Happy Gilmore: \"Are you too good for your home? Answer me!",
  "holygrail_fart": "Holy Grail: \"I fart in your general direction\"",
  "holygrail_goaway": "Holy Grail: \"Now go away or I shall taunt you a second time.\"",
  "holygrail_ni": "Holy Grail: \"We are the knights who say... ni!\"",
  "holygrail_yourmother": "Holy Grail: \"Your mother was a hamster and your father smelled of elderberry...\"",
  "napoleondynamite_tinayoufatlard": "Napoleon Dynamite: \"Tina, you fat lard, come get some dinner.\"",
  "rickandmorty_purpose": "Rick and Morty: \"What is my purpose? ...Oh my god!\"",
  "simpsons_bologna": "Simpsons: \"My bologna has a first name, it's HOMER... my bologna has a second name, it's HOMER\"",
  "simpsons_bentmywookiee": "Simpsons: \"I bent my wookiee\"",
  "simpsons_doodle": "Simpsons: \"Hey Homie, I can see your doodle...\"",
  "simpsons_mefailenglish": "Simpsons: \"Me fail English? That's unpossible!\"",
  "simpsons_mmm": "Simpsons: \"Mmm, crumbled up cookie things...\"",
  "simpsons_plague": "Simpsons: \"As punishment for your desertion, it's company policy to give you the plague\"",
  "simpsons_troymclure": "Simpsons: \"I'm Troy McClure and I'll leave you with what we all came here to see... hardcore nudity!\"",
  "starwars_chewiegrowling": "Star Wars: (Chewbacca growling)",
  "starwars_disturbance": "Star Wars: \"I felt a great disturbance in the Force\"",
  "starwars_forceiswithyou": "Star Wars: \"The Force is with you, young Skywalker, but you are not a Jedi yet...",
  "starwars_iamyourfather": "Star Wars: \"I... am your father\"",
  "starwars_nerfherder": "Star Wars: \"Why you stuck up, half-witted, scruffy-looking... Nerfherder!\"",
  "starwars_trynot": "Star Wars: \"No! Try not. Do, or do not. There is no try.\"",
  "starwars_vaderbreathing": "Star Wars: (Vader breathing)",
  "starwars_whatisthybidding": "Star Wars: \"What is thy bidding, my master?\"",
  "starwars_youhavefailedme": "Star Wars: \"You have failed me for the last time, admiral.\"",
  "tommyboy_fatguy": "Tommy Boy: \"Fat guy in a little coat...\"",
  "tommyboy_spanky": "Tommy Boy: \"Richard, who's your favorite Little Rascal? Alfalfa... or is it Spanky? ... sinner\""
}